export const textPrint = [
  `По мнению ученых, Земля образовалась 4,6-4,7 миллиардов лет назад, а через миллиард лет после этого создались благоприятные для возникновения жизни условия: нормальная температура, наличие в атмосфере большого количества кислорода и воды. Солнечное вещество размером с головку булавки, помещенное в атмосферу нашей планеты, начнет поглощать кислород и за секунды уничтожит все живое в радиусе 160 километров.`,

  `Крупнейшими наземными животными являются африканские слоны. Их высота достигает 3,5-4 м, длина тела - 6-7,5 м, а масса - до 7т. Визитная карточка каждого из них - длинный хобот, огромные уши и массивные бивни. Индийские слоны меньше африканских, однако их размеры также внушительны - самцы достигают высоты 2,5-3,5 м. Именно индийские слоны становится членами семьи, с которыми играют и о которых заботятся.`,

  `Вселенная обычно определяется как совокупность всего, что существует физически. Это совокупность пространства и времени, всех форм материи, физических законов и констант, которые управляют ими. Однако термин Вселенная может трактоваться и иначе, как космос, мир или природа. В самом крупном масштабе Вселенная представляет собой расширяющееся пространство, заполненное губкообразной клочковатой структурой.`,

  `Кометы - небольшие небесные тела, движущиеся по вытянутой орбите вокруг Солнца, которые выглядят как световая точка со шлейфом. Основной частью кометы является ядро. Оно составляет 99% от массы. На большом расстоянии ядро не видно, так как оно закрыто комой - газовой оболочкой, образующейся под воздействием солнечных лучей. Ядро вместе с комой составляет голову кометы, диаметр которой - от 6 тыс. до 1 млн км.`,

  `Колоссом называлась гигантская статуя, которая была возведена на Родосе. Создателем статуи высотой в 35 метров был скульптор Харес. Сооружение длилось 12 лет. И за все время никто не видел, что получается, потому что строили статую без каких-либо подъемных механизмов, постепенно засыпая землей то, что уже было сделано. Лишь когда работа была завершена и разрыли холм, появилось удивительное произведение.`,

  `Дворец-мавзолей Тадж-Махал выглядит таким легким, будто висит между небом и землей. В течении 22 лет над гробницей работало более 20000 строителей из Индии, Персии, Турции, Венеции и Самарканда. Результат превзошел все ожидания - мраморный замок казался невесомым, и это при том, что длительное время Тадж-Махал был самым высоким сооружением Индии. Его высота вместе с главным куполом составляет 74 метра.`,

  `Большая Медведица - не созвездие, а так называемый Астеризм. Так называется скопление звезд, которые расположены очень далеко друг от друга, в разных галактиках. Из-за особого расположения Земли относительно астеризма нам кажется, что они находятся в одной плоскости. Ежегодно только в нашей галактике появляется около сорока новых звезд. Галактика - система звезд, межзвездного газа, пыли и темной материи.`
]
